tap "caskroom/cask"
tap "hhvm/hhvm"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/php"
tap "homebrew/versions"
brew "autoconf"
brew "autojump"
brew "automake"
brew "base64"
brew "bash"
brew "ccat"
brew "cloc"
brew "coreutils"
brew "ctags"
brew "libgpg-error"
brew "libassuan"
brew "libksba"
brew "pth"
brew "dirmngr"
brew "dos2unix"
brew "exa"
brew "exercism"
brew "exiftool"
brew "fish"
brew "fzf"
brew "gcc@4.9"
brew "gdbm"
brew "gettext"
brew "git-subrepo"
brew "libusb"
brew "pinentry"
brew "gnupg"
brew "go"
brew "openssl"
brew "sqlite"
brew "xz"
brew "googler"
brew "gpg-agent"
brew "guetzli"
brew "haskell-stack"
brew "highlight"
brew "htop"
brew "httpie"
brew "httrack"
brew "libtool"
brew "perl"
brew "jpegoptim"
brew "jq"
brew "lastpass-cli"
brew "less"
brew "libusb-compat"
brew "libxml2"
brew "libyaml"
brew "mdp"
brew "micro"
brew "mongodb"
brew "ncurses"
brew "neofetch"
brew "openssl@1.1"
brew "optipng"
brew "pandoc"
brew "pcre"
brew "unixodbc"
brew "pkg-config"
brew "pyenv"
brew "python"
brew "ranger"
brew "rbenv"
brew "ruby"
brew "screenfetch"
brew "sphinx-doc"
brew "spidermonkey"
brew "ssh-copy-id"
brew "tidy-html5"
brew "tig"
brew "tldr"
brew "tree"
brew "unison"
brew "vcprompt"
brew "vim"
brew "wego"
brew "wget"
brew "xmlstarlet"
brew "zplug"
brew "zsh"
brew "homebrew/php/brew-php-switcher"
brew "homebrew/php/php-cs-fixer"
brew "homebrew/php/php-version"
brew "homebrew/php/php71-xdebug"
cask "anybar"
cask "qlmarkdown"
cask "the-unarchiver"
